/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "XCFQuickLook version 1.0, Copyright (c) 2009 University of Michigan.";
NSHumanReadableCopyright = "Copyright (c) 2009 University of Michigan.";
